import React from 'react'
import './style.css'

const Home = () => {

    return <section className="home">
        <h1>Hodophile - "One who loves to travel"</h1>
        <p>
            Това е място за всички завладени от магията на пътешествията.
            Тук може да прочетете кратки статии и пътеписи, свързани с пътувания из целия свят.
            Нямаме за цел да предоставяме изчерпателни подробности, а по-скоро – да споделяме лични впечатления и
            най-общи идеи за някои интересни дестинации.
            Ако искате да разкажете за вашето пътешествие, регистрирайте се и опишете интересните места, които сте
            посетили...
        </p>
    </section>
}
export default Home

