[
  {
    "destination" : "Великденски остров",
    "description" : "Едно от най-изолираните места на планетата ни крие и някои от най-големите мистерии, чието разгадаване до ден днешен представлява предизвикателство, вълнуващо умовете на учени и авантюристи. Това късче земя е Великденският остров, който се намира в южната част на Тихия океан, на около 3600 км западно от крайбрежието на Чили. Най-популярната негова загадка са прословутите моаи – причудливи каменни статуи с големи глави, „кацнали“ върху целия остров. Открити са почти 900 такива, с различни физиономии, размери и тегло – най-големите достигат удивителните 11 метра височина и тежат близо 80 тона, като някои от тях са били мествани на повече от 16 км. Още по-любопитно е, че в каменна кариера на острова са намерени още недовършени статуи, една от които е почти 20 метра. Не е ясно защо работата по тях е била така внезапно прекратена, както не е ясно и как точно тези гиганти са били местени и изправяни. Едно обаче е безспорно – изисквали са се много, много труд, умения и старание, за да се изработят и издигнат каменните статуи.",
    "imageUrl" : "http://res.cloudinary.com/ddqnlumxi/image/upload/v1662380163/pascha_itvwus_hrsqha.jpg",
    "author" : "John"
  },
  {
    "destination" : "Патагония",
    "description" : "Патагония е природогеографска област, разположена в южната част на Южна Америка, почти изцяло на територията на Аржентина и само отделни части попадат на територията на Чили. Слабо населен регион в южния край на Южна Америка, споделен от Аржентина и Чили. Районът обхваща южната част на Андите и пустините, пампасите и пасищата на изток. Патагония е един от малкото региони с брегове на три океана, с Тихия океан на запад, Атлантическия океан на изток и Южния океан на юг. Реките Колорадо и Баранкас, които минават от Андите до Атлантическия океан, обикновено се считат за северна граница на Аржентинска Патагония. Архипелагът Огнена земя понякога е включен като част от Патагония. Повечето географи и историци намират северната граница на Чилийска Патагония в Huincul Fault, в регион Araucanía. Патагония представлява открито плато (около 777 000 кв. км., с наклон към океана. Това е обширна и разнородна област, която обхваща близо 1/3 от южноамериканския континент, и която се слави с едни от най-поразителните красоти на планетата. От Андите се достига до Огнена земя, където е „края на света“ само на 1000 километра от Антарктика или както аржентинците го наричат „началото на света“.",
    "imageUrl" : "http://res.cloudinary.com/ddqnlumxi/image/upload/v1662379969/patagonia_gieowf_euhcdd.jpg",
    "author" : "Peter"
  },
  {
    "destination" : "Исландия",
    "description" : "Исландия често е наричана страната на огъня и леда. През последните няколко години Исландия се превърна в популярна туристическа дестинация и е лесно да се разбере защо толкова много хора са включили тази невероятна страна в своите списъци. Пейзажът е див и суров, с мощни действащи вулкани, тектонични плочи, които разкъсват страната, и ледникови лагуни, пълни с плаващи айсберги. Той обаче е и невероятно красив, с малки оазиси, прорязващи вулканичните скални полета, каскадни водопади и традиционна архитектура.\n\nИсландия е страна, пропита със саги, легенди и фолклор, и не е лишена от своя дял мистерии. Ето историческите, природните и известните забележителности в Исландия за едно невероятно преживяване на ръба на света. Няма най-подходящо време за посещение на Исландия, а пейзажите са невероятни през цялата година.",
    "imageUrl" : "http://res.cloudinary.com/ddqnlumxi/image/upload/v1662380868/isceand_lcjbqq_clsdum.jpg",
    "author" : "Bobi"
  },
  {
    "destination" : "Позитано",
    "description" : "Позитано е малък туристически град на крайбрежието на Амалфи, един от най-добрите бижута в Италия. Ако вече сте виждали италианските градове, време е да се съсредоточите върху неговото крайбрежие, район, където има какво да се изследва. Начинът на живот на тези малки вили е променен през лятото, но те със сигурност не губят очарованието, което са постигнали през годините. Позитано е един от най-популярните в тази област, известен като крайбрежието на Амалфи. Да видим какво може да се види и направи в град Позитано. Това е не много голямо място, но излъчва чар от всичките му ъгли. Неговите цветни къщи, построени по високите планини и към брега, го правят уникално и наистина красиво място. Идеалното място за летни ваканции.",
    "imageUrl" : "https://res.cloudinary.com/ddqnlumxi/image/upload/v1662705556/pozitano_gka7p2.jpg",
    "author" : "Mary"
  },
  {
    "destination": "Азорски острови",
    "description": "Азорите са група от девет вулканични острова, формирани преди хиляди години и разположени насред Атлантическия океан. За първи път ще обиколим седем от тях. Заповядайте да изкачим заедно връх Пико (2351 м., най-високата им точка и първенец на цяла Португалия, а след това ще се впуснем в снимане на китове и изследване на най-красивите природни кътчета. Очакват ни тюркоазени кратерни езера, магнетични гледки към високи стотици метри клифове, милвани от морските вълни, приказни водопади, очарователната архитектура на старинни островни градчета, трекинги сред невероятната зеленина на тропическа и субтропическа растителност, уникално съхранена природа и кулинарни традиции, дегустация на автентични местни вина,  гарантиращи пълноценни, зареждащи изживявания с дъх на островна океанска екзотика. Синята хортензия, която именно сега цъфти често ще доминира пейзажа по време на пътешествието, а релаксирайки ще се отпускаме в горещи термални басейни, хубави плажове, ще опитаме прочутите азорски ананаси и пием чай сред последните чаени плантации на Стария континент. Знаем къде да ви заведем, за да се насладите на феноменалната океанска кухня и на уникален занаятчийски сладолед, но най-добрият начин да преживеете всички тези емоции е да станете част от екслузивното ни приключение!",
    "imageUrl": "https://res.cloudinary.com/ddqnlumxi/image/upload/v1662538200/azori_r72llq.jpg",
    "author": "sss"
  },
  {
    "destination" : "Япония",
    "description" : "През пролетта Страната на изгряващото слънце се превръща в прелестна градина – многобройните вишни (наричани сакура) се отрупват с цветове в розово, бяло и виолетово и създават гледки, които си заслужават да се видят на живо. Затова и милиони туристи от цял свят избират точно това време, за да посетят Япония, да се насладят на цветната феерия и да се включат в о-ханами – японската традиция за празнуване на цъфтежа на сакура.Според поверие в Япония, ако листенце от вишната падне върху теб, това е знак, че ще бъдеш здрав и силен. Е, за съжаление не всички имаме възможността да застанем под някое от прекрасните дръвчета и да проверим дали съдбата ще е благосклонна към нас, но пък можем да се насладим на няколко великолепни кадри от това спиращо дъха природно зрелище. Ето я вълшебната цъфтяща Япония!",
    "imageUrl" : "http://res.cloudinary.com/ddqnlumxi/image/upload/v1662537467/japan_lu6ubv.jpg",
    "author" : "Abi"
  },
  {
    "destination" : "Петра",
    "description" : "Това чудо на света е най-ценното съкровище в Йордания, а също и основната му туристическа атракция в страната.\nУникален град, изваян върху скалите от Небаутей, арабския народ, който някога е живял в пустините на Йордания около Петра, място, което се превърна в много важен белег на Пътя на коприната и други стоки, превозвани между Саудитска Арабия, Китай, Гърция, Египет, Сирия и Рим.\nПетра и както го наричаха набатеите „Ракму\" е един от най-известните градове в Йордания поради своята археологическа и архитектурна история. Градът е известен още като Розовия град поради своите розови скални образувания.\n\nПетра е създадена през 312 г. сл. н. е. и става столица на народа на набатеите, който е споменат в Библията. Те обитават района на Петра между IV AC и II DC. Петра е бил и много важен търговски център между Арабския полуостров и Дамаск в Сирия, а днес е най-посещаваната туристическа атракция в Йордания.\n\n Римляните завладяват Петра през 106 г. сл. Хр. и превръщат територията в римска провинция. През втория и третия век Петра продължава да расте и през седми век римляните губят силата на града заради исляма.\n\nПрез 12-ти век Петра отново е превзета от различни лидери и за известно време е скрита, докато не е намерена от швейцарските изследователи Йохан Лудвиг Буркхард, който е отговорен да обяви града на света със стихотворението си „червена роза град наполовина по-стар от времето.\"",
    "imageUrl" : "http://res.cloudinary.com/ddqnlumxi/image/upload/v1662381225/petra-the-treasury_u8yvhi_cgpw2m.jpg",
    "author" : "Bobi"
  },
  {
    "destination" : "Париж",
    "description" : "Париж е един от най-обаятелните европейски градове. Това вълшебно място привлича всеки ден милиони туристи от цял свят. Историческите и архитектурните му забележителности са познати на всички, а френската кухня е една от най-известните в света. Но, ако искате да видите истинското лице на френската столица, това няма да стане, ако посещавате класическите туристически места. Ще трябва да поемете на пътешествие из малките улички и да се опитате да се слеете с местните. Ето как изглежда Париж през погледа на истинските Парижани.",
    "imageUrl" : "https://res.cloudinary.com/ddqnlumxi/image/upload/v1662705436/paris_mmohij.jpg",
    "author" : "Eli"
  }
]
